ryanluker.vscode-coverage-gutters
mrmlnc.vscode-duplicate
eamodio.gitlens
bmewburn.vscode-intelephense-client
tkrkt.linenote
ms-vsliveshare.vsliveshare
adammaras.overtype
junstyle.php-cs-fixer
felixfbecker.php-debug
felixfbecker.php-intellisense
ikappas.phpcs
ban.spellright
britesnow.vscode-toggle-quotes
gruntfuggly.todo-tree
